Repository: Reyhanishere/Elrond-2.0
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: The Email must be set
fa: این ایمیل باید نوشته شود

source: Superuser must have is_staff=True
fa: سوپریوزر باید دارای is_staff=True باشد

source: Superuser must have is_superuser=True
fa: سوپریوزر باید دارای is_superuser=True باشد

source: email adress
fa: نشانی ایمیل

source: Article
fa: آرتیکل

source: Articles
fa: آرتیکلز

source: title
fa: عنوان

source: content
fa: محتوا

source: word count
fa: تعداد کلمات

source: twitter post
fa: پست توئیتر

source: status
fa: ئضعیت

source: created at
fa: ساخته شده در

source: updated at
fa: آپدیت شده در

source: creator
fa: نویسنده

source: This is a translated message.
fa: این یک پیام ترجمه شده است.

source: Welcome to the site!
fa: به این وبسایت خوش آمدید!
